Repository: giellalt/corpus-sma
Catalog: tmx/nob/admin/sd/samediggi.no/veeljemeoeoernege.html.tmx
Source language: sma
Languages: nob

source: Veeljemeöörnege / Bïevnesh / Kampanjeside / Veeljeme jïh veeljemelåhkoe / Saemiedigkie - Sametinget
nob: Valgordningen / Info / Kampanjeside / Valg og manntall / Forsiden - Sametinget

source: Saemiedigkie lea bïjjemes veeljemereereme Saemiedigkien veeljemen muhteste.
nob: Sametinget er øverste valgmyndighet ved valg til Sametinget.

source: Saemiedigkien veeljemeöörmege våarominie prinsippem åtna galka åvtelhbodti veeljedh gellienålmagievline.
nob: Valgordningen til Sametinget er basert på prinsippene om forholdsvalg i flermannskretser.

source: Åvtelhbodti veeljedh dorje juktie lïhtsegh juakasuvvieh veeljemelåhkoen mietie mij fearhnen veeljemelæstoem dijpie.
nob: Forholdsvalg betyr at representantene fordeles etter det innbyrdes forhold mellom de stemmetall som tilfaller de enkelte valglister.

source: Dovne politihken krirrieh jïh jeatjah dåehkieh maehtieh læstoem stealladidh veeljemasse.
nob: Både politiske partier og andre grupper kan stille liste ved valgene.

source: Saemiedigkieveeljemen muhteste laante lea juakasovveme 7 veeljemegievline:
nob: Ved sametingsvalg er landet delt inn i 7 valgkretser:

source: Åarjel-Saepmie veeljemegievlie: Noerhtelaanten fylhken tjïelth Raanen jïh Rødøy raejeste åarjese, Noerhte-Trøndelaagen jïh Åarjel-Trøndelaagen fylhkh jïh Surnadal, Rindal jïh Sunndal tjïelth Møre- jïh Romsdal fylhkesne jïh Engerdaelien, Rendalen, Os, Tolga, Tynset jïh Folldal tjïelth Hedmark fylhkesne.
nob: Åarjel-Saepmie / Sørsamisk valgkrets veeljemegievlie: kommunene fra og med Rana og Rødøy og sørover i Nordland fylke, fylkene Nord-Trøndelag og Sør-Trøndelag, kommunene Surnadal, Rindal og Sunndal i Møre- og Romsdal fylke og kommunene Engerdal, Rendalen, Os, Tolga, Tynset og Folldal i Hedmark fylke

source: Åarjel-Nöörje veeljemegievlie: dah tjïelth Møre jïh Romsdal jïh Hedmark:n fylhkine mah eah leah veeljemegievlien 6 mietie, jïh dah fylhkh Sogn jïh Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akershus, Østfold, Oppland jïh Oslo.
nob: Lulli-Norgga válgabiire / Sør-Norge valgkrets: de kommunene i Møre og Romsdal og Hedmark fylker som ikke tilhører valgkrets 6, samt fylkene Sogn og Fjordane, Hordaland, Rogaland, Vest-Agder, Aust-Agder, Telemark, Buskerud, Vestfold, Akershus, Østfold, Oppland og Oslo.

source: 39 lïhtsegh veeljesuvvieh Saemiedægkan.
nob: Det velges 39 representanter til Sametinget.

source: Man gellieh lïhtsegh mah gelkieh veeljesovvedh fearhnen veeljemegielveste lea dan mietie man gellieh leah tjaalasovveme Saemiedigkien veeljemelåhkose eannan ruffien 30. dan jaepien gosse minngemes tjïelteståvroe- jïh fylhkendigkieveeljeme öörnesovveme.
nob: Hvor mange representanter som skal velges fra hver valgkrets avhenger av antall innmeldte i Sametingets valgmanntall pr. 30. juni i det år det sist ble avholdt kommunestyre- og fylkestingsvalg.

source: Guktie mandaath juakeme veeljemegievlide saemiedigkieveeljemen 2013 åvteste:
nob: Mandater 2013

source: Noerhten
nob: Vesthavet

source: Åarjel-Saepmie
nob: Sørsamisk

source: Åarjel-Nöörje
nob: Sør-Norge

source: Jeenebe bïevnesh veeljemeöörnegen bïjre daesnie gaavnh.
nob: Mer informasjon om valgordningen finner du her.
